<?
   require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
   $APPLICATION->SetPageProperty("description", "Как заказать, какая гарантия, что с доставкой, как заплатить, как печатаете, какой холст выбрать, какой подойдёт стиль, какое фото нужно для портрета");
   $APPLICATION->SetPageProperty("title", "Вопросы и ответы по печати на холсте и портретам на заказ");
   $APPLICATION->SetTitle("Вопросы и ответы ");
global $lastModified;
$lastModified = strtotime(date("D, d M Y H:i:s", filectime($_SERVER['SCRIPT_FILENAME'])));   
   ?>
  <div itemscope itemtype="http://schema.org/FAQPage">
<div class=main-container>
 
   <div class="text-center tabs-container"data-content-align=left>
      <ul class=tabs>
         <li class=active>
            <div class=tab__title><span class=h5>Изображение</span></div>
            <div class=tab__content>
               <section class=space--xxs>
                  <div class=container>
                     <div class=row>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Какие форматы изображений принимаются в печать?</h4>
                              <p>Мы работаем практически со всеми распространенными форматами изображений. Через интернет-сервис Muse можно загрузить наиболее популярные форматы. Если же у вас другой формат, то, пожалуйста, свяжитесь с нами. Мы предложим вам переслать его по e-mail или любым другим доступным способом.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Вы можете сканировать и напечатать изображение?</h4>
                              <p>Да, конечно. Если у вас нет изображения в электронном виде, а есть, например, старая фотография или рисунок, то вы можете привезти ее нам, выслать почтовым сервисом или передать нашему курьеру. Мы бережно её отсканируем, напечатаем и вернем ее вместе с заказанной работой.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Изображение, которое я вижу на своем мониторе будет ли соответствовать вашей печати?</h4>
                              
 <p>Как правило, настройки различных дисплеев отличаются друг от друга, поэтому оттенки изображения на вашем мониторе могут быть не абсолютно точно такими, как при печати. В нашем сервисе мы используем профессиональное оборудование, которое проходит регулярную настройку в соответствии с регламентами производителя. Это делается для того, чтобы напечатанное изображение максимально соответствовало цифровому образу оригинала. Для профессиональных фотографов, дизайнеров и художников мы можем выслать ICC-профиль. Для заказчиков всегда готовы предоставить цветопробу — отпечаток небольшого формата, который позволит оценить качество печати.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Разместил заказ, а затем оказалось, что мое изображение не годиться для печати, как быть?</h4>
                              <p>Мы ценим ваше время и каждое фото. В случае, если оно будет не совсем пригодным для выбранных форматов и материалов для печати, то вместе мы найдем решение: можем сделать ресайз изображения (повысить его качество программными методами); можем использовать художественные эффекты; заменить фотобумагу на холст, который немного скрадывает недостатки исходника; использовать меньшие форматы или добавить еще фотографий и напечатать фотоколлаж.
                              <p>Перед отправкой на печать мы обязательно свяжемся с вами, обсудим заказ и только после вашего одобрения он будет напечатан.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Я хочу заменить фотографию, которую разместил для печати. Как это можно сделать?</h4>
                              <p>Мы автоматически не печатаем изображения, размещенные в нашем сервисе. Прежде чем отправить изображение на печать, мы должны согласовать его с вами как с заказчиком. Только после вашего одобрения изображение будет напечатано.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Что делать, я не могу загрузить свое фото?</h4>
                              <p>Вы всегда сможете удобно и привычно передать нам изображение в электронном виде: по e-mail, через любые облачные сервисы (Яндекс, Mail.ru и т.д.) или документом через WhatsApp.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Возможна ли печать фото из соцсетей?</h4>
                              <p>Мы умеем работать с изображениями из VK и т. д., а также с изображениями, сделанными на смартфоны. У это направление даже представлено как отдельная услуга. В разделе с ее описанием вы можете найти подробности.ставлено как отдельная услуга. В разделе с ее описанием вы можете найти подробности.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Где взять изображения (фото) для печати?</h4>
                              <p>Вы можете воспользоваться фотобанком (фотобанк — это хранилище фотографий, векторов, видео в котором можно приобрести необходимое изображение за сравнительно небольшие деньги). Плюс фотобанка в том, что в нем просто огромное хранилище изображений, например, их 51 миллион в <a href=https://www.shutterstock.com/ru/ rel=nofollow><span class="color--primary">Shutterstock.</span></a>
                              <p>Обычно искать изображение в фотобанке не так сложно. Пользователь вводит ключевое слово, близкое по смыслу к тому, что хочет напечатать на холсте или фотобумаге и выбирает то изображение, которое ему больше всего понравилось. У каждого изображения есть свой уникальный номер. Этот номер нужно сообщить нам любым удобным для вас способом.
                              <p>Наш сервис работает с данным сайтом на особых условиях, поэтому стоимость скачивания такого изображения через нас будет стоить недорого.
                              <p>Существуют также бесплатные фотобанки. В них выбор обычно не так широк, но есть и просто потрясающие фотографии. Пример такого бесплатного фотобанка <a href=https://unsplash.com/ rel=nofollow><span class="color--primary">Unsplash.</span></a>
                              <p>На наш взгляд, самый лучший вариант – это сообщить нам о том, какое изображение вы бы хотели напечатать. Мы сможем подобрать для вас несколько вариантов или подсказать оптимальный путь для подбора.
                           </div>
                        </div>
                     </div>
                  </div>
               </section>
            </div>
         <li>
            <div class=tab__title><span class=h5>Печать на холсте</span></div>
            <div class=tab__content>
               <section class="space--xxs bg--secondary">
                  <div class=container>
                     <div class=row>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Как вы печатаете на холсте?</h4>
                              <p>Печатаем на японском плоттере Epson SC-P 7000 оригинальными пигментными чернилами. В качестве материала используем натуральный холст из хлопка и льна компании Lomond. Подробно прочитать о печати на холсте можно в специальной статье <a href=https://muse.ooo/blog/pechat-na-kholste-foto-i-reproduktsiy/><span class="color--primary">"Печать на холсте фотографий и репродукций"</span></a>.
                           </div>
                        </div>
						 <div class=col-sm-4>
                           <div class=feature>
                              <h4>Кому подойдет печать латексными чернилами на HP Latex 315?</h4>
                              <p>Для <strong>бытовых или повседневных фотографий, портретов, изображений из интернета</strong> рекомендуем HP Latex 315. Секрет в том, что фактурная поверхность холста сглаживает возможные недостатки исходного снимка или изображения.</p>
                        <span>Его ключевое преимущество  — более низкая стоимость отпечатка по сравнению, например, с тем же Epson SC-P 7000 при высоком качестве печати обычных повседневных фотографий на фактурных материалах. </span>
                        <span>HP Latex 315 печатает с разрешением 1200 х 1200 dpi, размер капли 12 пиколитров, цвет точки формируется из 6 цветов</span>.
                           </div>
                        </div>
						 <div class=col-sm-4>
                           <div class=feature>
                              <h4>Какие изображения лучше печатать на Epson SC-P 7000?</h4>
                              <p>Для <strong>высококачественных профессиональных фотографий</strong> рекомендуем Epson SC-P 7000:</p>
                        <ul class="bullets">
                           <li>В струйной печати изображение формируется из точек. В Epson SC-P 7000 минимальный диаметр точки составляет 20 микрон, что в 3 раза меньше средней толщины волос. Размер капли составляет 1,5 пиколитра, что как минимум в 2 раза меньше, чем у конкурирующих экосольвентных чернил. Представьте, что эти капли летят на запечатываемую поверхность со скоростью 40 млн. шт. в секунду. Этот поток управляется одной из самых дорогих в истории Epson разработок — «технологией печати следующего поколения» <a rel="nofollow" href="https://corporate.epson/en/technology/search-by-products/other/precision-core.html" target="_blank"><span class="color--primary">PrecisionCore.</span></a> Она отвечает за формирование точки нужного размера, её форму, а также за её точное расположение на поверхности. Именно форма, размер точки и её расположение в нужном месте сейчас считаются более актуальными критериями качества, чем разрешение (которое у Epson SC-P 7000 составляет 2880 х 1440 dpi). 
                           </li>
                           <li>Нужный цвет точки на Epson SC-P 7000 получается путем смешения 10 цветов (против 4-х у конкурирующих технологий).  Такой 10-цветный набор пигментных чернил Epson UltraChrome HDX передаёт 98% шкалы Pantone. С чернилами UltraChrome HDX получаются высококачественные отпечатки, и что особенно важно для картин, долговечные. По результатам тестирования срок хранения таких отпечатков может составлять до 60-ти лет.                              
                           </li>
                           <li>Такое оборудование используют в своей работе признанные в мире <a rel="nofollow" href="https://epson.com/pro-photo-print-your-legacy-pro-imaging" target="_blank"><span class="color--primary">фотографы.</span></a></li>
                           <li>Epson SC-P 7000 был специально создан именно для художественной печати и соответствует  <a rel="nofollow" href="https://www.fineart.co.uk/artsure-approved-materials.aspx" target="_blank"><span class="color--primary">стандартам</span></a> международной гильдии Fine Art Trade Guild.</li>
                        </ul> 
						<p>Подробно прочитать о печати на холсте можно в специальной статье <a href=https://muse.ooo/blog/pechat-na-kholste-foto-i-reproduktsiy/><span class="color--primary">"Печать на холсте фотографий и репродукций"</span></a>.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Можно ли использовать для печати на холсте фото с низким разрешением?</h4>
                              <p>Конечно, напечатать изображение уже с высоким качеством всегда легче. Но ситуации бывают разные, и иногда наиболее любимые фотографии "не дотягивают" до стандартов печати. Одной из своих задач Muse ставит работу именно с такими изображениями. Мы постараемся сделать всё возможное с точки зрения отношения и программного обеспечения, чтобы вы остались довольны результатом. Просто сообщите нам о задаче, и мы будем вместе искать достойное решение.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Какого разрешения мне необходимо изображение, чтобы отпечаток на холсте получился качественным?</h4>
                              Существуют специальные таблицы, по которым можно понять, какое качество должно быть у оригинала для использования его при печати. Но один из секретов печати именно на холсте — это то, что он немного скрадывает (если они есть) недостатки оригинального изображения. Если вы сомневаетесь в качестве исходного изображения, то позвоните или напишите, и мы вместе найдем решение:
                              <ul class=bullets>
                                 <li>можно повысить качество оригинала 4-мя разными программными методами (это так называемый ресайз);
                                 <li>можно применить художественный эффект, например преобразование фотографии в рисунок карандашом или акварель;
                                 <li>можно добавить еще фотографий и напечатать фотоколлаж.
           
                              </ul>
                              <p>В целом выход можно найти, если четко понимать задачу
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Натяжка на подрамник, что это такое?</h4>
                              <p>Есть несколько видов натяжки на подрамник холста. Самых распространенных два. Классический – это когда холст крепится к деревянному каркасу (подрамнику) скобами на торце. Обычно после этого изображение оформляется в багет, и скобы закрываются им и становятся не видны. Галерейный – это крепление холста с скобами с обратной стороны подрамника. Тогда на торцах картины остается только холст, обычно в этом случае на торце продолжается основное изображение, и багет используют реже.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Зачем нужно покрытие холста лаком и гелем?</h4>
                              <p>Для того, чтобы холст защитить от вредоносного воздействия пыли и света, его обычно покрывают лаком. Можно нанести его спреем, но правильнее использовать валик, тогда покрытие будет равномерным.
                              <p>Когда лак высохнет, то особенно в случае репродукций или стилизованных под живопись портретов можно нанести слой текстурного геля. Это тонкая ручная работа, которая делается кистью. Задача художника в данном случае заключается в том, чтобы повторить мазки исходного изображения, придать ему реализм, объем, глубину и максимально приблизить отпечаток на холсте к оригиналу.
                           </div>
                        </div>
						 <div class=col-sm-4>
                           <div class=feature>
                              <h4>Почему латексная печать дороже экосольвентной?</h4>
                             <p>Чаще всего печать на латексном плоттере дороже, чем печать на распространенном экосольвенте до 3 раз, 
                              но она экологически безвредна для человека, что подтверждено                        
                              <a rel="nofollow" href="https://spot.ul.com/main-app/products/detail/5ad1e9dd55b0e82d946a315a?page_type=Products%20Catalog" target="_blank"><span class="color--primary">сертификатами безопасности латексных чернил.</span></a>                                                                                       
                           <p>Конкурирующая технология дешёвой печати на холсте может быть экологически опасна для здоровья, если экономия происходит за счет использования чернил с содержанием <strong>циклогексанона</strong>. 
                              Проверить наличие сертификата безопасности можно спросив марку чернил и введя ее здесь: <a rel="nofollow" href="https://spot.ul.com/" target="_blank"><span class="color--primary">www.spot.ul.com.</span></a>
                           <p>Также важно, что у конкурирующих экосольвентных технологий чаще всего используется 4 цвета. 
                              Использование <strong>4 цветов против 6 цветов</strong> у латексных чернил ограничивает реалистичность цветопередачи и богатство полутонов.
                           </div>
                        </div>
                     </div>
                  </div>
               </section>
            </div>
         <li>
            <div class=tab__title><span class=h5>Печать на фотобумаге</span></div>
            <div class=tab__content>
               <section class=space--xxs>
                  <div class=container>
                     <div class=row>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>Как вы печатаете на бумаге?</h4>
                              <p>Мы печатаем оригинальными пигментными HD чернилами на новейшем плоттере SC-P 7000 японской компании Epson. В качестве материалов используем отлично себя зарекомендовавшую фотобумагу Lomond. Технология и материалы — довольно обширный вопрос на который мы постарались ответить в специальной статье на нашем сайте <a href=https://muse.ooo/blog/pechat-foto-i-reproduktsiy-na-fotobumage/ ><span class="color--primary">"Печать фотографий и репродукций на бумаге"</span></a>.
                           </div>
                        </div>
                        <div class=col-sm-4>
                           <div class=feature>
                              <h4>На какой фотобумаге вы печатаете?</h4>
                              <p>В своей работе, конечно, мы используем фотобумагу, исходя из ваших требований:
                              <ul class=bullets>
                                 <li>матовую фотобумагу, ее шероховатая и неглазированная поверхность отражает падающий свет под разными углами, как бы рассеивая его. Изображения после печати на ней не дают бликов, а цвет имеет глубину;
                                 <li>акварельную фотобумагу, она тоже матовая, но имеет более выраженную текстуру, имитируя бумагу для художников;
                                 <li>глянцевую фотобумагу, она подойдет, если хотят получить идеально гладкое и яркое изображение с эффектом отраженного света;
                                 <li>плотную полуглянцевую фотобумагу мы обычно используем для цветопроб и различных видов печати для интерьера.
                              </ul>
                           </div>
                        </div>
                     </div>
                  </div>
               </section>
            </div>
         <li>
            <div class=tab__title><span class=h5>Основные термины-словарь</span></div>
<div class=tab__content>
   <section class="space--xxs bg--secondary">
      <div class=container>
         <div class=row>
            <div   itemprop="mainEntity" itemscope itemtype="http://schema.org/Question" class=col-sm-4>
               <div class=feature>
                  <h4 itemprop="name">Что такое фотомозаика?</h4>
                  <div itemscope itemprop="acceptedAnswer" itemtype="http://schema.org/Answer">
                     <p itemprop="text">Фотомозаика – это изображение, созданное из сотен или тысяч маленьких фотографий. На расстоянии виден единый образ, но если приблизиться и присмотреться, то заметно, что он состоит из многих и многих отдельных изображений.
                     <p>Примеры и подробная информация в разделе <a href="https://muse.ooo/portret-na-zakaz/fotomozaika/"><span class="color--primary">&laquo;Фотомозаика&raquo;.</span></a> 
                  </div>
               </div>
            </div>
			<div   itemprop="mainEntity" itemscope itemtype="http://schema.org/Question" class=col-sm-4>
               <div class=feature>
                  <h4 itemprop="name">Что такое портрет в стиле дрим-арт?</h4>
                  <div itemscope itemprop="acceptedAnswer" itemtype="http://schema.org/Answer">
                     <p itemprop="text">Портрет в стиле дрим-арт (от англ. Dream – мечта) пишется художником по фотографии в технике цифровой живописи на ярком, насыщенном, контрастном абстрактном фоне. Такой фон — отличие Dream Art от других стилей. Фон исполняется в цветовой гамме, которая гармонирует с гаммой портретируемых: цветом одежды, волосами, кожей... 
                     <p>Примеры и подробная информация в разделе <a href="https://muse.ooo/portret-na-zakaz/drim-art-portret/"><span class="color--primary">&laquo;Дрим-арт&raquo;.</span></a> 
                  </div>
               </div>
            </div>
            <div class=col-sm-4>
               <div class=feature>
                  <h4>Что такое монтаж на задник?</h4>
                  <p>Чтобы фотография или холст со временем не провисли, не «пошли волнами», их необходимо монтировать на какую-то плотную и жесткую основу. Для холста применяется подрамник, а для фотографии используют стандартный картон, музейный картон, пенокартон и двухсторонний шлифованный MDF.
               </div>
            </div>
            <div class=col-sm-4>
               <div class=feature>
                  <h4>Что такое паспарту?</h4>
                  <p>Паспарту — это обычно довольно плотный лист бумаги или картона с отверстием посередине. Вырез по центру бывает прямоугольной, квадратной, круглой или овальной формы. Паспарту служит защитой изображения (прежде всего фотобумаги) от вредного взаимодействия со стеклом. С другой стороны, является важным предметом декора — помогает гармонизировать связку: изображение, багет, интерьер. Часто паспарту используют вместе со стеклом для оформления фотографий или некоторых видов картин, например, акварели. Подробнее о паспарту читайте в специальной статье на нашем сайте <a href=https://muse.ooo/blog/paspartu/ ><span class="color--primary">"Что такое паспарту и как его правильно подобрать?"</span></a>.
               </div>
            </div>
            <div class=col-sm-4>
               <div class=feature>
                  <h4>Что такое холст?</h4>
                  <p>Холст — в терминах Muse — это плотный материал с ярко выраженной текстурой плетения с тонким слоем полимера на лицевой стороне, необходимым для печати на нем. Холсты делятся на натуральные (из хлопка и льна) и на синтетические. Синтетические бывают полностью искусственные – 100% полиэстера или смешанные: 35% хлопка и 65% полиэстера.
               </div>
            </div>
            <div class=col-sm-4>
               <div class=feature>
                  <h4>Что такое багет?</h4>
                  <p>Под термином «багетная рамка» или «багет» обычно понимается деревянный декорированный профиль. Призванный выступать элементом плавного перехода от самой картины к окружающему ее пространству, он не менее успешно справляется с задачей продолжения авторского сюжета. Подробнее о багете можно прочитать в специальной статье на нашем сайте <a href=https://muse.ooo/blog/ramka-dlya-foto-i-kartin/><span class="color--primary">"Что такое багет и зачем он нужен?"</span></a>.
               </div>
            </div>
            <div class=col-sm-4>
               <div class=feature>
                  <h4>Что такое постер?</h4>
                  <p>Постер - исторически был синонимом (или английским переводом) слова плакат, афиша. Обычно это было яркое и широкоформатное изображение с текстом, которое использовали в агитационных или рекламных целях. Сегодня у постера появилось второе значение, которое и используется в терминах Muse — это изображение напечатанное специально для декора интерьера, чаще всего с изображениями знаменитостей: актеров, спортсменов, музыкантов или графики с использованием текстов.
               </div>
            </div>
            <div class=col-sm-4>
               <div class=feature>
                  <h4>Что такое репродукция?</h4>
                  <p>Под репродукцией мы подразумеваем воспроизведение предмета изобразительного искусства или фотографии при помощи художественной печати на холсте или фотобумаге. На наш взгляд, при изготовлении репродукции принципиально важно:
                  <ul class=bullets>
                     <li>качественное изображение картины или фотографии в цифровом виде;
                     <li>использование для печати специального оборудования — принтеров или плоттеров, предназначенных именно для художественного воспроизведения картин или фотографий;
                     <li>использование чернил, которые разработаны для этих целей и гарантируют не только передачу изображения на носитель, но и сохраняют свои высокие качества в течение многих десятилетий;
                     <li>использование качественного носителя — бумаги или холста;
                     <li>профессиональная настройка оборудования и профессиональный подбор материалов для печати для их грамотного сочетания.
                  </ul>
               </div>
            </div>
            <div class=col-sm-4>
               <div class=feature>
                  <h4>Какие бывают виды стекла?</h4>
                  <p>Стекло необходимо для защиты фотобумаги от УФ-излучения и от распределенной в воздухе пыли. Для оформления репродукции или фотографии в багет у нас применяется три вида стекла:
                  <ul class=bullets>
                     <li>обычное, но отполированное стекло;
                     <li>акриловое стекло, которое прочнее и лучше пропускает свет;
                     <li>антибликовое стекло – полируется только внутренняя сторона, наружная обладает фактурой, поэтому позволяет избежать зеркального эффекта.
                  </ul>
               </div>
            </div>
         </div>
      </div>
   </section>
</div>
         <li>
            <div class=tab__title><span class=h5>Задать свой вопрос</span></div>
            <div class=tab__content>
               <div class=text-center>
                  <p class=lead>E-mail: <a href=#>info@muse.ooo</a>
               </div>
            </div>
      </ul>
   </div>
</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>